[
  "settings-search",
  "manual-sorting",
  "obsidian-git",
  "image-converter",
  "obsidian-excalidraw-plugin",
  "obsidian-importer",
  "colored-tags",
  "editing-toolbar",
  "obsidian-custom-attachment-location",
  "folder-notes",
  "editor-width-slider"
]