[
  "obsidian-git",
  "image-converter",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-regex-replace",
  "tag-wrangler",
  "settings-search",
  "obsidian-outliner",
  "obsidian-editor-shortcuts",
  "obsidian-style-settings",
  "editor-width-slider",
  "backlink-cache",
  "obsidian-custom-attachment-location",
  "janitor",
  "table-editor-obsidian"
]