[
  "obsidian-git",
  "image-converter",
  "obsidian-excalidraw-plugin",
  "obsidian-importer",
  "folder-notes",
  "obsidian-regex-replace",
  "tag-wrangler",
  "settings-search",
  "obsidian-outliner",
  "obsidian-editor-shortcuts",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "editor-width-slider",
  "obsidian-custom-attachment-location"
]